import os

COURSES={
    "python":{
        "title":"دوره پایتون",
        "price":"۴,۳۰۰,۰۰۰ تومان",
        "duration":"۴۸ ساعت",
        "start":"۰۶ شهریور ۱۴۰۵",
        "photos":["bale_images/t1_py1_m1_t4051.png"],
        "caption":"""📆جمعه‌ها تمام می‌شه،🧑‍💻اما مهارتی که یاد می‌گیری نه

💻 برگزاری دوره برنامه نویسی با پایتون و طراحی اپلیکیشن و سایت

🏫به صورت حضوری


محل برگزاری: دانشکده مهارت و کارآفرینی دانشگاه آزاد اسلامی مشهد
📆شروع دوره:  ۰۶ شهریور ۱۴۰۵

🎓 ارائه گواهی نامه معتبر

🧮هزینه دوره
پایتون:۴.۳۰۰.۰۰۰ت

📌پایان ثبت نام : ۰۵  شهریور ۱۴۰۵

راه های ارتباطی با ما:
@Pyton_lerning"""
    },
    "rubika":{
        "title":"دوره ربات روبیکا",
        "price":"۵,۸۰۰,۰۰۰ تومان",
        "duration":"۳۶ ساعت",
        "start":"۰۶ شهریور ۱۴۰۵",
        "photos":["bale_images/rubika_m1_4051_.jpg"],
        "caption":"""✨یک جمعه تا آینده‌ای متفاوت فاصله داری✨

 🖥برگزاری دوره برنامه نویسی با زبان پایتون ،ساخت ربات روبیکا، فرانت(طراحی سایت)

🗓همه کلاس ها روز جمعه ست
>>به صورت حضوری<<

🏛محل برگزاری: دانشکده مهارت و کارآفرینی دانشگاه آزاد اسلامی مشهد
📅شروع دوره ها:  ۰۶ شهریور ۱۴۰۵
🪪 ارائه گواهی نامه معتبر 

🧮هزینه دوره
ربات روبیکا:۵.۸۰۰.۰۰۰

❌کسب‌وکارت رُ روی شن نساز ❌

✅ربات روبیکا بساز که همیشه در  دسترسه و همه‌ی مردم راحت به این اپلیکیشن دسترسی دارن 

❕تازه می دونستی فقط عده‌ی کمی بلدن ازش بهره برداری و پول دربیارن

❗️جمعه ها تو ، سرمایه آیندت کن، مهارتی یاد بگیر که حتی اگر اینترنت ملی هم شد، درآمدت قطع نشه❗️

☎️برای دریافت مشاوره و توضیحات کامل،اسم و شماره تماستو به آیدی زیر ارسال کن
@Pyton_lerning"""
    },
    "front":{
        "title":"دوره فرانت (طراحی سایت)",
        "price":"۴,۴۰۰,۰۰۰ تومان",
        "duration":"۴۸ ساعت",
        "start":"۰۶ شهریور ۱۴۰۵",
        "photos":["bale_images/front_m1_t4051.png"],
        "caption":"""د❗️زبان HTML و CSS فقط برای وب‌سایت نیست❗️
⚡️از اپلیکیشن‌های همه سیستم‌عامل‌ها گرفته تا داشبوردهای مدیریتی و سیستم‌های تحت وب، همه جا با این دو زبان، ظاهر کار رُ زیبا و حرفه‌ای کن⚡️

🖥 برگزاری دوره برنامه نویسی با پایتون ، طراحی اپلیکیشن ، سایت و ربات روبیکا 

🗓همه کلاس ها روز جمعه ست
>>به صورت حضوری<<

🏛محل برگزاری: دانشکده مهارت و کارآفرینی دانشگاه آزاد اسلامی مشهد
📅شروع دوره:  ۰۶ شهریور ۱۴۰۵
🎓 ارائه گواهی نامه معتبر 

🧮هزینه دوره 
فرانت(طراحی سایت):۴.۴۰۰.۰۰۰ت

💫زبانی که محدود به وب‌سایت نباش
با HTML و CSS، هر صفحه‌دیجیتالی رو قشنگ کن، فرقی نمی‌کنه اپ موبایل باشه، داشبورد مدیریتی یا سیستم تحت وب

✨جمعه، روزی که خیلی‌ها فقط استراحت می‌کنن، اما تو می‌توتی یک قدم از همه جلو بزنی✨

☎️برای دریافت مشاوره و توضیحات کامل،اسم و شماره تماستو به آیدی زیر ارسال کن
@Pyton_lerning"""
    },
    "conference":{
        "title":"کنفرانس هوش مصنوعی",
        "price":"رایگان",
        "duration":"۲ ساعت",
        "start":"۲۵ خرداد ۱۴۰۵",
        "photos":["bale_images/c_4041.jpg"],
        "caption":"""کنفرانس هوش مصنوعی و آینده برنامه‌نویسی

📅 تاریخ: ۲۵ خرداد ۱۴۰۵
⏰ زمان: ۰۹:۰۰ تا ۱۱:۰۰
📍 مکان: دانشگاه آزاد مشهد
💰 هزینه: رایگان

🎙️ سخنران: جناب آقای مهندس زارع

☎️ @Pyton_lerning"""
    }
}